Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Медики1106.tmx
Source language: ru
Languages: ba

source: Здравия желаем!
ba: Һаулыҡ теләйбеҙ!

source: 19 июня в России отмечается День медицинского работника.
ba: 19 июндә Рәсәйҙә Медицина хеҙмәткәрҙәре көнө билдәләнә.

source: В нашей республике эту дату празднуют 87 тысяч человек, в их числе около 14 тысячи врачей и 41 тысячи средних медицинских работников.
ba: Беҙҙең республикала был көн 87 мең кешенең һөнәри байрамы булып иҫәпләнә, шулар араһында 14 мең – табип, 41 мең – урта медицина хеҙмәткәре.

source: Следуя клятве Гиппократа, они круглые сутки стоят на страже нашего здоровья — оказывают первую помощь, ухаживают за больными, назначают лечение, проводят сложные операции.
ba: Гиппократ антына тоғро ҡалып, улар тәүлек әйләнәһенә беҙҙең сәләмәтлек һағында тора: тәүге ярҙам күрһәтә, ауырыуҙарҙы ҡарай, дауалау билдәләй, ҡатмарлы операциялар яһай.

source: Чудеса случаются
ba: Мөғжизәләр булып тора

source: В арсенале эскулапов сверхсовременные больницы и клиники, новейшее оборудование и технологии.
ba: Бөгөн һаулыҡ һаҡлау өлкәһе заманса йыһазландырылған дауаханалар һәм клиникаларға, ҡиммәтле ҡорамалдар һәм технологияларға эйә.

source: Но главное, это все-таки квалифицированные специалисты — знания, опыт и талант врачей.
ba: Әммә иң мөһиме – үҙ эшенең оҫтаһы булып танылған белгестәр, табиптарҙың белеме, тәжрибәһе һәм таланты.

source: Уфимский хирург Ким Федоров 49 лет проработал за операционным столом.
ba: Өфө хирургы Ким Федоров – 49 йыл операция өҫтәле артында эшләгән кеше.

source: По его словам, за последние годы медицина сильно шагнула вперед.
ba: Һуңғы йылдарҙа медицина ныҡ үҫеште, тип һанай ул.

source: Раньше оперировали с приблизительным диагнозом, сейчас же используют много новых технических средств диагностики, развитая анестезиология позволяет делать сложнейшие операции.
ba: Элегерәк операциялар яҡынса диагноз буйынса яһалһа, хәҙер диагностиканың бик күп яңы алымдары ҡулланыла, заманса анестезиология иң ҡатмарлы операцияларға тотонорға мөмкинлек бирә.

source: Вспоминается случай из практики, — рассказывает Ким Александрович. — Уникальная операция на сердце без наркоза.
ba: Йөрәккә наркозһыҙ операция яһауға бәйле бер хәл иҫтә ҡалған, – тип һөйләй Ким Александрович.

source: Привезли в больницу №6 пострадавшего в крайне тяжелом состоянии с ножевым ранением груди, в состоянии клинической смерти.
ba: 6-сы дауаханаға күкрәгенә бысаҡ ҡаҙалған, клиник үлем хәлендәге ауырыуҙы килтерҙеләр.

source: Если человека не оживить в течение пяти минут, наступит биологическая смерть.
ba: Ҡотҡарыуға биш кенә минут ваҡыт бар.

source: Ассистент мединститута Фарит Мухаметрахимов принимает решение оперировать немедленно, не дожидаясь наркоза.
ba: Мединститут ассистенты Фәрит Мөхәмәтрәхимов, наркоз биргәнде көтөп тормайынса, операция яһарға ҡарар итте.

source: Вскрыв грудную клетку, хирург нашел рану в сердце и зашил ее.
ba: Хирург күкрәк ситлеген асып, йөрәктәге яраны табып, тегеп ҡуйҙы.

source: Человек не успел умереть по-настоящему.
ba: Һөҙөмтәлә, ҡазаланыусы “теге донъяға” китеп барған ерҙән ярты юлдан әйләнеп ҡайтты.

source: Стараниями врачей он воскрес.
ba: Табиптарҙың тырышлығы, тәүәккәллеге арҡаһында ул яңынан тыуҙы, тиергә була.

source: В практике республиканских врачей немало случаев, когда людей буквально чудом вытаскивали с того света.
ba: Бындай мөғжизәле осраҡтар республика табиптарының эш практикаһында йыш осрай.

source: В прошлом году во время работы на деревообрабатывающем станке сильно пострадал житель Кугарчинского района — мужчине раздробило кисть руки.
ba: Былтыр Күгәрсен районы кешеһе ағас эшкәртеү станогында ҡул суғын өҙҙөрә.

source: Его срочно доставили в уфимскую больницу № 21.
ba: Уны ашығыс рәүештә Өфөнөң 21-се дауаханаһына килтерәләр.

source: Операция длилась 12 часов.
ba: Операция 12 сәғәт дауам итте.

source: Микрохирургам и травматологам удалось сделать невозможное — конечность пришили. Рука прижилась.
ba: Микрохирургтар һәм травматологтар мөмкин булмаҫтайҙы башҡара – ҡул суғын кире тегәләр, һәм ул бөтәшеп китә ала.

source: В 2007 году настоящее чудо совершили врачи Месягутовской районной больницы.
ba: 2007 йылда Мәсәғүт район дауаханаһы табиптары ысын мәғәнәһендә мөғжизә яһай.

source: В лечебное заведение поступил 34-летний лесоруб, которому практически оторвало голову.
ba: 34 йәшлек урман ҡырҡыусының башы өҙөлөп төшөүгә күп тә ҡалмаған була.

source: Его бензопила отскочила от дерева и врезалась глубоко в шею.
ba: Бензобысҡыһы ағасҡа ҡаҡлығып, ҡапыл муйынына инеп китә.

source: Лишь по счастливой случайности оказалась не задета сонная артерия.
ba: Бәхетле осраҡ арҡаһында йоҡо артерияһы имен ҡала.

source: Больному сшили щитовидную железу, гортань, трахею, хрящи.
ba: Ауырыуҙың ҡалҡан биҙен, тын, аш юлдарын, ҡурылдайын киренән тегәләр.

source: Мужчина поправился, а хирург Валерий Трофимов был награжден «Золотым скальпелем» — высшей наградой Ассоциации хирургов Башкортостана.
ba: Ир-егет аяҡҡа баҫа, ә хирург Валерий Трофимовҡа Башҡортостан хирургтары ассоциацияһының иң юғары наградаһы – «Алтын скальпель» тапшырыла.

source: В 2010 году в Салавате, впервые в России, провели операцию по выпрямлению позвоночника. 24-летней пациентке с тяжелейшей формой сколиоза.
ba: 2010 йылда Салауатта, Рәсәйҙә беренселәрҙән булып, умыртҡа һөйәген турайтыу буйынса операция башҡарылды.

source: По прогнозам медиков, оставалось жить отсилы несколько месяцев.
ba: Медиктар фаразлауынса, ауыр формалағы сколиоздан яфа сигеүсе 24 йәшлек ҡыҙҙың бер нисә ай ғына ғүмере ҡалған була.

source: К счастью, операция прошла успешно.
ba: Бәхеткә күрә, операция уңышлы үтте.

source: Девушка поправилась.
ba: Ҡыҙ һауыҡты.

source: Стоит отметить также, в РКБ им. Куватова начали проводить операции по лечению болезни Паркинсона.
ba: Шуны ла билдәләп үтергә кәрәк: Ҡыуатов исемендәге Республика клиник дауаханаһында Паркинсон ауырыуын дауалау буйынса операциялар эшләй башланылар.

source: Первая такая операция успешно прошла в ноябре 2015 года.
ba: Уларҙың тәүгеһе 2015 йылдың ноябрендә уңышлы үтте.

source: Трансплантология
ba: Ағзаларҙы күсереү

source: Проводят в республике и высокотехнологичные операции по пересадке органов.
ba: Республикабыҙҙа ағзаларҙы күсереү буйынса ла ҡатмарлы операциялар яһайҙар.

source: Современные технологии позволяют медикам творить чудеса, — рассказывает Главный внештатный трансплантолог Министерства здравоохранения РБ и заведующий отделением трансплантации в РКБ Рифат Нуриахметов.
ba: Заманса технологиялар медицина хеҙмәткәрҙәренә мөғжизәләр яһауға мөмкинлек бирә, – ти БР Һаулыҡ һаҡлау министрлығының штаттан тыш баш трансплантологы, РКД-ның трансплантация бүлеге мөдире Рифат Нурыйәхмәтов.

source: Сегодня пересаживают почки, печень и даже сердце.
ba: Бөгөн бөйөрҙәрҙе, бауырҙы, хатта йөрәкте күсереп ултырталар.

source: Каждая подобная операция уникальна, спасающая жизнь.
ba: Бындай операцияларҙың һәр береһе уникаль, сөнки улар ярҙамында кеше ғүмере ҡотҡарыла.

source: Ежегодно в республике делается в среднем 30-40 пересадок почек, по 3 - печени и сердца.
ba: Республикала йыл һайын бөйөрҙәрҙе күсереү буйынса – 30-40, бауыр һәм йөрәкте күсереү буйынса өс операция яһала.

source: Впервые почки в Башкортостане пересадили в 1996 году, сердце и печень — в 2013 году.
ba: Башҡортостанда бөйөрҙө күсереү операцияһы тәүге тапҡыр 1996 йылда эшләнһә, йөрәк һәм бауырға бәйлеһе – 2013 йылда.

source: После трансплантологии хронические больные с почечной недостаточностью освобождаются от изнурительной процедуры гемодиализа.
ba: Трансплантологиянан һуң хроник бөйөр сирлеләр гемодиализдан – ҡатмарлы, мәшәҡәтле процедуранан ҡотола.

source: Более того, в республике четыре пациентки с донорскими почками смогли испытать радость материнства.
ba: Улай ғына түгел, республикала донор бөйөрө йөрөткән дүрт ҡатын-ҡыҙ әсә булыу бәхетенә ирешкән.

source: Первым пациентом, которому пересадили сердце, стал 52-летний уфимец.
ba: Йөрәкте күсереүгә бәйле тәүге операция 52 йәшлек өфөлөгә яһалған.

source: В течение года он находился в очереди на операцию.
ba: Ул тәүҙә бер йыл сират көткән.

source: Собственное сердце мужчины сокращалось очень вяло, самочувствие с каждым днем ухудшалось.
ba: Ир кешенең үҙенең йөрәге эшлектән сығып, уның хәле көндән-көн насарая барған.

source: Появился донор — жертва автомобильной аварии, подходящий по весу, возрасту, группе крови и другим показателям.
ba: Шул мәл донор табыла – автомобиль һәләкәте ҡорбаны.

source: Донорское сердце было забрано из клинической больницы Стерлитамака и за полтора часа доставлено на машине в Уфу.
ba: Ауырлығы, йәше, ҡан төркөмө һәм башҡа талаптар барыһы ла тура килә. Донор йөрәге Стәрлетамаҡтың клиник дауаханаһынан сәғәт ярымда Өфөгә килтерелә.

source: Первую пересадку печени сделали жительнице Чекмагушевского района.
ba: Бауыр күсереү буйынса беренсе операцияны Саҡмағош районынан бер ҡатынға эшләнеләр.

source: Трансплантация прошла очень удачно, — отмечает Рифат Нуриахметов.
ba: Трансплантация бик уңышлы үтте, – ти Рифат Нуриәхмәтов.

source: Сейчас никаких проблем со здоровьем у пациентки нет.
ba: Әлеге ваҡытта пациент һаулығына бөтөнләй зарланмай.

source: Вообще все наши пациенты находятся под постоянным наблюдением врачей.
ba: Ғөмүмән, беҙҙең пациенттар даими рәүештә табип күҙәтеүе аҫтында була.

source: Они пожизненно принимают дорогостоящие препараты, подавляющие иммунитет, чтобы избежать отторжения пересаженного органа.
ba: Улар бөтә ғүмере буйына ҡиммәтле дарыуҙар ҡабул итергә тейеш, был организм күсереп ултыртылған ағзаны «ситкә типмәһен» өсөн эшләнә.

source: Печень и почки пересаживают в РКБ, сердце в кардиоцентре.
ba: Бауыр һәм бөйөрҙәрҙе Республика клиник дауаханаһында, ә йөрәкте кардиоүҙәктә күсереп ултырталар.

source: Детям трансплантацию почек проводят в Республиканской детской клинической больнице.
ba: Балаларға бөйөр күсереү Республика балалар клиник дауаханаһында башҡарыла.

source: Обычно это одна операция в год.
ba: Ғәҙәттә, йылына бер операция эшләнә.

source: К счастью, маленьких пациентов, нуждающихся в пересадке, не так много, на данный момент всего пять.
ba: Бәхеткә күрә, бындай ярҙамға мохтаж кескәй пациенттар күп түгел, әлеге мәлгә – бишәү.

source: По возможности детям делают родственные пересадки органа от родителей, брата или сестры.
ba: Мөмкинлеккә ҡарап, балаларға ата-әсәһе йә туғандары донор була.

source: Трансплантология — это показатель высокого уровня медицины.
ba: Трансплантология – медицинаның юғары үҫеш кимәлен билдәләүсе күрһәткес ул.

source: Если два десятилетия назад ставили цель хотя бы немного продлить человеку жизнь, то сейчас достигается его физическая и социальная реабилитация.
ba: Әгәр ике тиҫтә йыл элек кешенең ғүмерен аҙ ғына булһа ла оҙайтыуҙы маҡсат итеп ҡуйһаҡ, хәҙер ауырыуҙы физик һәм социаль реабилитациялау хаҡында һүҙ алып барабыҙ.

source: Люди с пересаженными органами полноценно живут — учатся, работают, создают семьи, — отмечает Рифат Нуриахметов.
ba: Бындай кешеләр тулы ҡанлы тормош алып бара – уҡый, эшләй, ғаилә ҡора, – тип билдәләй Рифат Нуриәхмәтов.

source: В борьбе с раком
ba: Яман шешкә ҡаршы көрәш

source: К сожалению, растет количество онкологических заболеваний.
ba: Үкенескә ҡаршы, яман шешкә бәйле ауырыуҙар һаны арта бара.

source: Ежегодно в республике выявляется более 12 тысяч раковых больных.
ba: Йыл һайын республикала 12 меңдән ашыу яман шеш менән сирләүсе асыҡлана.

source: Для оперативного выявления болезни и ее лечения в Уфе создан уникальный центр ядерной медицины.
ba: Ауырыуҙы тиҙ арала билдәләү һәм дауалау маҡсатында Өфөлә ядро медицинаһы үҙәге булдырылды.

source: Персонал центра прошел обучение в лучших зарубежных клиниках.
ba: Хеҙмәткәрҙәр сит илдәрҙең алдынғы клиникаларында уҡып ҡайтты.

source: Это лучшие врачи-радиологи республики, медицинские физики, операторы.
ba: Улар – республиканың иң яҡшы табип-радиологтары, медицина физиктары, операторҙар.

source: В отделении диагностики установлен ПЭТ-сканер — позитронно-эмиссионый томограф, обнаруживающий рак на самой ранней стадии, когда пациент еще не подозревает о наличии заболевания, да и опухоль фактически отсутствует, но патологические обменные и биохимические процессы уже начались.
ba: Диагностика бүлегендә ПЭТ-сканер – позитрон-эмиссия томографы урынлаштырылған. Ул яман шеште иң иртә стадияла асыҡлай ала. Был мәлдә пациент үҙе бер нәмә лә һиҙмәүе, хатта шеш барлыҡҡа килмәүе лә ихтимал, ә организмда биохимик үҙгәрештәр күҙәтелеп, матдәләр алмашыныу боҙола башлаған була.

source: Такой прибор позволяет обнаружить злокачественную опухоль на 4 — 6 месяцев раньше, чем обычно.
ba: Заманса ҡорамал яман шеште 4-6 ай алдан асыҡларға булышлыҡ итә.

source: Лечение раковых больных проводят с помощью киберножа, что позволяет подвести к больной ткани гигантскую дозу облучения, не задевая расположенные рядом здоровые органы.
ba: Рак сирлеләрҙе дауалауҙа кибербысаҡ ҡулланыла, уның ярҙамында сирле күҙәнәктәргә ҙур күләмдәге нур ебәрелә, ә янындағы һау-сәләмәт ағзалар зыян күрмәй.

source: Кибернож — это прибор новейшего поколения, а это значит, больному для выздоровления потребуется от одного до пяти сеансов.
ba: Кибербысаҡ – яңы заман ҡорамалы. Сирлеләргә һауығыу өсөн берҙән алып бишкә тиклем сеанс үтеү талап ителә.

source: К сожалению, никто не застрахован от болезни.
ba: Үкенескә ҡаршы, был сир миңә янамай тип, бер кем дә әйтә алмай.

source: Поэтому онкологи советуют каждому как минимум раз в год посещать врача для квалифицированного медицинского осмотра.
ba: Шуға күрә онкологтар йылына бер тапҡыр табипҡа күренеп, медицина тикшереүе үтеп торорға кәңәш итә.

source: Научная деятельность
ba: Фәнни эшмәкәрлек

source: В Башкирском государственном медицинском университете сформировались авторитетные научные школы — хирургов, онкологов, терапевтов, неврологов, инфекционистов, дерматологов, биохимиков, морфологов.
ba: Башҡорт дәүләт медицина университетында хирург, онколог, терапевт, невролог, инфекционист, дерматолог, биохимик, морфологтарҙың абруйлы фәнни мәктәптәре барлыҡҡа килде.

source: По мнению специалистов, следующий этап развития медицины будет связан с созданием искусственных органов, генно-инженерных продуктов и трансгенных тканей, которые не будут обладать антигенными свойствами и вызывать отторжение.
ba: Медицинаның киләсәкке үҫеше яһалма ағзалар, ген-инженер продукттары һәм трансгенлы туҡымалар уйлап сығарыу менән билдәләнәсәк, улар организм тарафынан «ситләтелмәйәсәк», ти белгестәр.

source: В Академии наук РБ проводятся исследования по генетике и генной инженерии.
ba: БР Фәндәр академияһында генетика һәм ген инженерияһына бәйле тикшереүҙәр уҙғарыла.

source: Они пока носят экспериментальный характер и не касаются живых людей.
ba: Әлегә улар тәжрибә сифатында алып барыла һәм тере кешеләргә ҡағылмай.

source: У кардиологического центра есть совместные проекты с учеными — изучают изменения крови у пациентов с артериальной гипертонией и с генетическими изменениями и состояние крови у пациентов с острым инфарктом миокарда.
ba: Кардиология үҙәге белгестәренең ғалимдар менән берлектәге проекттары бар: улар юғары ҡан баҫымы, генетик үҙгәрештәр күҙәтелгән кешеләрҙең һәм ҡаты миокард инфаркты кисергән пациенттарҙың ҡан торошон өйрәнә.

source: Ученые выявляют гены предрасположенности к заболеваниям, — говорит заведующая отделом геномики УНЦ РАН Эльза Хуснутдинова.
ba: Ғалимдар төрлө сирҙәргә бирешеүсәнлекте гендар ярҙамында билдәләү мөмкинлеген тикшерә, – тип һөйләй Рәсәй Фәндәр академияһы Өфө ғилми үҙәгенең геномика бүлеге мөдире Эльза Хөснөтдинова.

source: Уже известны восемь генов, связанных с появлением рака молочной железы.
ba: – Әлеге мәлдә түш биҙе яман шешенә бәйле һигеҙ ген асыҡланды.

source: Семь генов, которые ведут к развитию бронхиальной астмы.
ba: Бронхиаль астмаға илтеүсе ете төрлө ген билдәле.

source: Изучаются мутации, характерные для нашего региона.
ba: Беҙҙең төбәккә хас мутациялар ентекле өйрәнелә.

source: Очевидно, что за генодиагностикой и генотерапией будущее.
ba: Гендар ярҙамында диагностикалау һәм дауалау – медицинаның киләсәге.

source: И в республике есть все предпосылки для их развития, создана достаточная научная база.
ba: Республикабыҙҙа ошо йәһәттән үҫеш өсөн бөтә мөмкинлектәр бар, тейешле кимәлдәге фәнни база булдырылған.

source: Хочется надеяться, что все научные изыскания найдут практическое воплощение.
ba: Фәндең барлыҡ ынтылыштары ғәмәлдә тик файҙа килтерер, тип ышанғы килә.

source: Тем временем
ba: Шул уҡ ваҡытта

source: В республике продолжится реализация программы «Земской доктор».
ba: Республикала «Ауыл табибы» программаһын тормошҡа ашырыу дауам итәсәк.

source: Как сообщает пресс-служба правительства РБ, речь идет о единовременных компенсационных выплатах в размере одного миллиона рублей медицинским работникам в возрасте до 50 лет, имеющим высшее образование, прибывшим на работу в село, рабочий поселок, поселок городского типа.
ba: БР Хөкүмәтенең матбуғат хеҙмәте хәбәр итеүенсә, бында һүҙ ауылға, эшселәр йәки ҡала тибындағы ҡасабаға эшкә барыусы юғары белемле, 50 йәшкә тиклемге табиптарға бер миллион һум аҡсалата түләү хаҡында бара.

source: В 2016 году из федерального бюджета выделена квота на прием 150 специалистов.
ba: Бындай ярҙам медицина хеҙмәткәренә бер генә тапҡыр бирелә. 2016 йылда федераль бюджеттан 150 белгескә квота бүленгән.

source: Сельские учреждения здравоохранения за период с 2012 по 2015 год пополнили врачи-специалисты различных специальностей: участковых терапевтов и педиатров, стоматологов, хирургов, акушеров-гинекологов, анестезиологов-реаниматоров, психиатров и неврологов, офтальмологов и многих других специалистов, — подчеркнул министр здравоохранения РБ Анвар Бакиров.
ba: 2012 – 2015 йылдар дауамында ауыл ерҙәрендәге һаулыҡ һаҡлау учреждениеларына төрлө йүнәлештәге белгестәр – участка терапевтары, педиатрҙар, теш табиптары, хирургтар, акушер-гинекологтар, анестезиологтар, психиатрҙар, неврологтар, офтальмологтар һәм башҡа хеҙмәткәрҙәр эшкә ҡайтты, – тип билдәләй БР һаулыҡ һаҡлау министры Әнүәр Бакиров.

source: Тем самым решается проблема кадрового обеспечения учреждений здравоохранения в сельской местности.
ba: Һөҙөмтәлә урындарҙа медицина учреждениеларын кәрәкле белгестәр менән тәьмин итеү мәсьәләһе ыңғай хәл ителә.
